[
  "obsidian-excalidraw-plugin",
  "dataview",
  "pkmer",
  "obsidian-style-settings",
  "mx-bili-plugin",
  "media-extended",
  "obsidian-contextual-typography",
  "style-text",
  "obsidian-underline",
  "obsidian-git"
]